Repository: isopen-io/meeshy
Catalog: apps/ios/Meeshy/Localizable.xcstrings
Source language: fr
Languages: ar, de, en, es, it, pt_br

# keypad.prompt.title
source: Composez un numéro ou un nom
ar: اطلب رقمًا أو اسمًا
de: Nummer oder Namen wählen
en: Dial a number or name
es: Marca un número o un nombre
it: Componi un numero o un nome
pt_br: Digite um número ou nome

# legal.privacy.language
source: Langue
ar: اللغة
de: Sprache
en: Language
es: Idioma
it: Lingua
pt_br: Idioma

# legal.terms.language
source: Langue
ar: اللغة
de: Sprache
en: Language
es: Idioma
it: Lingua
pt_br: Idioma

# legal.privacy.language.a11y
source: Langue du document
ar: لغة المستند
de: Sprache des Dokuments
en: Document language
es: Idioma del documento
it: Lingua del documento
pt_br: Idioma do documento

# legal.terms.a11y.languagePicker
source: Langue du document
ar: لغة المستند
de: Sprache des Dokuments
en: Document language
es: Idioma del documento
it: Lingua del documento
pt_br: Idioma do documento

# legal.privacy.language.en
source: Anglais
ar: الإنجليزية
de: Englisch
en: English
es: Inglés
it: Inglese
pt_br: Inglês

# legal.terms.language.en
source: Anglais
ar: الإنجليزية
de: Englisch
en: English
es: Inglés
it: Inglese
pt_br: Inglês

# legal.privacy.language.fr
source: Français
ar: الفرنسية
de: Französisch
en: French
es: Francés
it: Francese
pt_br: Francês

# legal.terms.language.fr
source: Français
ar: الفرنسية
de: Französisch
en: French
es: Francés
it: Francese
pt_br: Francês

# legal.privacy.lastUpdated.en
source: Dernière mise à jour : 24 février 2026
ar: آخر تحديث: 24 فبراير 2026
de: Zuletzt aktualisiert: 24. Februar 2026
en: Last updated: February 24, 2026
es: Última actualización: 24 de febrero de 2026
it: Ultimo aggiornamento: 24 febbraio 2026
pt_br: Última atualização: 24 de fevereiro de 2026

# legal.terms.lastUpdated.en
source: Dernière mise à jour : 24 février 2026
ar: آخر تحديث: 24 فبراير 2026
de: Zuletzt aktualisiert: 24. Februar 2026
en: Last updated: February 24, 2026
es: Última actualización: 24 de febrero de 2026
it: Ultimo aggiornamento: 24 febbraio 2026
pt_br: Última atualização: 24 de fevereiro de 2026

# legal.privacy.lastUpdated.fr
source: Dernière mise à jour : 24 février 2026
ar: آخر تحديث: 24 فبراير 2026
de: Zuletzt aktualisiert: 24. Februar 2026
en: Last updated: February 24, 2026
es: Última actualización: 24 de febrero de 2026
it: Ultimo aggiornamento: 24 febbraio 2026
pt_br: Última atualização: 24 de fevereiro de 2026

# legal.terms.lastUpdated.fr
source: Dernière mise à jour : 24 février 2026
ar: آخر تحديث: 24 فبراير 2026
de: Zuletzt aktualisiert: 24. Februar 2026
en: Last updated: February 24, 2026
es: Última actualización: 24 de febrero de 2026
it: Ultimo aggiornamento: 24 febbraio 2026
pt_br: Última atualização: 24 de fevereiro de 2026

# legal.privacy.title
source: Confidentialité
ar: الخصوصية
de: Datenschutz
en: Privacy
es: Privacidad
it: Privacy
pt_br: Privacidade

# legal.terms.title
source: Conditions
ar: الشروط
de: Bedingungen
en: Terms
es: Términos
it: Termini
pt_br: Termos

# links.hub.share.title
source: Liens de partage
ar: روابط المشاركة
de: Freigabelinks
en: Share links
es: Enlaces para compartir
it: Link di condivisione
pt_br: Links de compartilhamento

# share.links.title
source: Liens de partage
ar: روابط المشاركة
de: Freigabelinks
en: Share links
es: Enlaces para compartir
it: Link di condivisione
pt_br: Links de compartilhamento

# links.hub.title
source: Mes liens
ar: روابطي
de: Meine Links
en: My links
es: Mis enlaces
it: I miei link
pt_br: Meus links

# root.menu.links
source: Mes liens
ar: روابطي
de: Meine Links
en: My links
es: Mis enlaces
it: I miei link
pt_br: Meus links

# links.hub.tracking.title
source: Liens de suivi
ar: روابط التتبّع
de: Tracking-Links
en: Tracking links
es: Enlaces de seguimiento
it: Link di tracciamento
pt_br: Links de rastreamento

# tracking.links.title
source: Liens de suivi
ar: روابط التتبّع
de: Tracking-Links
en: Tracking links
es: Enlaces de seguimiento
it: Link di tracciamento
pt_br: Links de rastreamento

# location.search-placeholder
source: Rechercher un lieu…
ar: البحث عن مكان…
de: Ort suchen…
en: Search for a place…
es: Buscar un lugar…
it: Cerca un luogo…
pt_br: Buscar um local…

# magicLink.error.invalidLink
source: Lien invalide ou expiré
ar: رابط غير صالح أو منتهي الصلاحية
de: Ungültiger oder abgelaufener Link
en: Invalid or expired link
es: Enlace no válido o caducado
it: Link non valido o scaduto
pt_br: Link inválido ou expirado

# magicLink.success
source: Connexion réussie !
ar: تم تسجيل الدخول!
de: Anmeldung erfolgreich!
en: Login successful!
es: ¡Sesión iniciada!
it: Accesso riuscito!
pt_br: Login realizado!

# media.playbackPosition
source: Position de lecture
ar: موضع التشغيل
de: Wiedergabeposition
en: Playback position
es: Posición de reproducción
it: Posizione di riproduzione
pt_br: Posição de reprodução

# media.skipBack10s
source: Reculer de 10 secondes
ar: الرجوع 10 ثوانٍ
de: 10 Sekunden zurück
en: Back 10 seconds
es: Retroceder 10 segundos
it: Indietro di 10 secondi
pt_br: Voltar 10 segundos

# media.skipBack5s
source: Reculer de 5 secondes
ar: الرجوع 5 ثوانٍ
de: 5 Sekunden zurück
en: Skip back 5 seconds
es: Retroceder 5 segundos
it: Indietro di 5 secondi
pt_br: Voltar 5 segundos

# media.skipForward10s
source: Avancer de 10 secondes
ar: التقدّم 10 ثوانٍ
de: 10 Sekunden vor
en: Forward 10 seconds
es: Avanzar 10 segundos
it: Avanti di 10 secondi
pt_br: Avançar 10 segundos

# media.skipForward5s
source: Avancer de 5 secondes
ar: التقدّم 5 ثوانٍ
de: 5 Sekunden vor
en: Skip forward 5 seconds
es: Avanzar 5 segundos
it: Avanti di 5 secondi
pt_br: Avançar 5 segundos

# member-management.action.ban
source: Bannir
ar: حظر نهائي
de: Sperren
en: Ban
es: Expulsar
it: Banna
pt_br: Banir

# member-management.action.expel
source: Expulser
ar: طرد
de: Entfernen
en: Remove
es: Expulsar
it: Espelli
pt_br: Remover

# member-management.action.promote-admin
source: Promouvoir administrateur
ar: ترقية إلى مدير
de: Zum Admin befördern
en: Promote to admin
es: Ascender a administrador
it: Promuovi ad admin
pt_br: Promover a administrador

# participants.promote.admin
source: Promouvoir administrateur
ar: ترقية إلى مدير
de: Zum Admin befördern
en: Promote to admin
es: Ascender a administrador
it: Promuovi ad admin
pt_br: Promover a administrador

# member-management.role.creator
source: Créateur
ar: المنشئ
de: Ersteller
en: Creator
es: Creador
it: Creatore
pt_br: Criador

# member-management.title
source: MEMBRES
ar: الأعضاء
de: MITGLIEDER
en: MEMBERS
es: MIEMBROS
it: MEMBRI
pt_br: MEMBROS

# message-detail.a11y.retranslate
source: Retraduire
ar: إعادة الترجمة
de: Erneut übersetzen
en: Translate again
es: Volver a traducir
it: Traduci di nuovo
pt_br: Traduzir novamente

# message-detail.audio-translations
source: Traductions audio
ar: ترجمات صوتية
de: Audio-Übersetzungen
en: Audio translations
es: Traducciones de audio
it: Traduzioni audio
pt_br: Traduções de áudio

# settings.media.download.audio_translation
source: Traductions audio
ar: ترجمات صوتية
de: Audio-Übersetzungen
en: Audio translations
es: Traducciones de audio
it: Traduzioni audio
pt_br: Traduções de áudio

# message-detail.audio.cloned
source: Clone
ar: نسخة
de: Klon
es: Clon

# message-detail.complete
source: complet
ar: كامل
de: vollständig
en: full
es: completo
it: completo
pt_br: completo

# message-detail.edits.current
source: Actuel
ar: الحالي
de: Aktuell
en: Current
es: Actual
it: Attuale
pt_br: Atual

# message-detail.edits.version-n
source: Version %d
ar: الإصدار %d
es: Versión %d
it: Versione %d
pt_br: Versão %d

# message-detail.original
source: Original • %@
ar: الأصل • %@
it: Originale • %@

# message-detail.reactions.all
source: Toutes
ar: الكل
de: Alle
en: All
es: Todas
it: Tutte
pt_br: Todas

# message-detail.report.confirm.title
source: Signaler ce message ?
ar: الإبلاغ عن هذه الرسالة؟
de: Diese Nachricht melden?
en: Report this message?
es: ¿Denunciar este mensaje?
it: Segnalare questo messaggio?
pt_br: Denunciar esta mensagem?

# message-detail.report.details
source: Détails (facultatif)
ar: تفاصيل (اختياري)
de: Details (optional)
en: Details (optional)
es: Detalles (opcional)
it: Dettagli (facoltativo)
pt_br: Detalhes (opcional)

# message-detail.send-history.first-attempt
source: 1re tentative
ar: المحاولة الأولى
de: 1. Versuch
en: 1st attempt
es: 1.º intento
it: 1° tentativo
pt_br: 1ª tentativa

# message-detail.send-history.outcome.succeeded
source: Réussi
ar: نجح
de: Erfolgreich
en: Succeeded
es: Correcto
it: Riuscito
pt_br: Bem-sucedido

# message-detail.send-history.title
source: Historique d'envoi
ar: سجل الإرسال
de: Sendeverlauf
en: Send history
es: Historial de envío
it: Cronologia di invio
pt_br: Histórico de envio

# message-detail.send-history.transport.auto-retry
source: Nouvelle tentative automatique
ar: إعادة محاولة تلقائية
de: Automatischer Neuversuch
en: Auto retry
es: Reintento automático
it: Nuovo tentativo automatico
pt_br: Nova tentativa automática

# message-detail.send-history.transport.realtime
source: Temps réel
ar: الوقت الفعلي
de: Echtzeit
en: Real-time
es: Tiempo real
it: Tempo reale
pt_br: Tempo real

# message-detail.send-history.transport.realtime-fallback
source: Repli temps réel
ar: بديل الوقت الفعلي
de: Echtzeit-Fallback
en: Real-time fallback
es: Alternativa en tiempo real
it: Fallback in tempo reale
pt_br: Alternativa em tempo real

# message-detail.sentiment.a11y-value
source: %@, score %.2f
ar: %@، النتيجة %.2f
de: %@, Wert %.2f
es: %@, puntuación %.2f
it: %@, punteggio %.2f
pt_br: %@, pontuação %.2f

# message-detail.sentiment.score
source: Score : %.2f
ar: النتيجة: %.2f
de: Wert: %.2f
es: Puntuación: %.2f
it: Punteggio: %.2f
pt_br: Pontuação: %.2f

# message-detail.tab.report
source: Signaler
ar: إبلاغ
de: Melden
en: Report
es: Denunciar
it: Segnala
pt_br: Denunciar

# message-detail.tab.views
source: Qui a vu
ar: من شاهد
de: Wer es gesehen hat
en: Who has seen
es: Quién lo ha visto
it: Chi ha visto
pt_br: Quem viu

# message-detail.transcription.speakers
source: %d locuteurs détectés
ar: تم اكتشاف %d متحدثين
de: %d Sprecher erkannt
en: %d speakers detected
es: %d hablantes detectados
it: %d parlanti rilevati
pt_br: %d falantes detectados

# message-detail.views.listened
source: Écouté
ar: تم الاستماع
de: Angehört
en: Listened
es: Escuchado
it: Ascoltato
pt_br: Ouvido

# message-detail.views.not-seen
source: Non vu
ar: لم يُشاهد
de: Nicht gesehen
en: Not seen
es: No visto
it: Non visto
pt_br: Não visto

# message-detail.views.read.empty
source: Personne n'a lu ce message
ar: لم يقرأ أحد هذه الرسالة
de: Niemand hat diese Nachricht gelesen
en: No one has read this message
es: Nadie ha leído este mensaje
it: Nessuno ha letto questo messaggio
pt_br: Ninguém leu esta mensagem

# message-detail.views.watched
source: Vu
ar: شوهد
de: Gesehen
en: Seen
es: Visto
it: Visto
pt_br: Visto

# message-more.section.info
source: Infos & Prisme
ar: المعلومات والمنشور
de: Info & Prisma
en: Info & Prism
es: Info y Prisma
it: Info e Prisma
pt_br: Info e Prisma

# mini_player.play
source: Lecture
ar: التشغيل
de: Wiedergabe
en: Playback
es: Reproducción
it: Riproduzione
pt_br: Reprodução

# notifications.action.callback
source: Rappeler
ar: إعادة الاتصال
de: Zurückrufen
en: Call back
es: Devolver la llamada
it: Richiama
pt_br: Ligar de volta

# notifications.action.comment
source: Commenter
ar: تعليق
de: Kommentieren
en: Comment
es: Comentar
it: Commenta
pt_br: Comentar

# notifications.action.commentPlaceholder
source: Commenter…
ar: تعليق…
de: Kommentieren…
en: Comment…
es: Comentar…
it: Commenta…
pt_br: Comentar…

# notifications.action.message
source: Message…
ar: رسالة…
de: Nachricht…
es: Mensaje…
it: Messaggio…
pt_br: Mensagem…

# notifications.action.view
source: Voir
ar: عرض
de: Ansehen
en: View
es: Ver
it: Vedi
pt_br: Ver

# onboarding.button.create-account
source: Créer mon compte
ar: إنشاء حسابي
de: Mein Konto erstellen
en: Create my account
es: Crear mi cuenta
it: Crea il mio account
pt_br: Criar minha conta

# participants.add.member
source: Membre
ar: عضو
de: Mitglied
en: Member
es: Miembro
it: Membro
pt_br: Membro

# user.stats.member
source: Membre
ar: عضو
de: Mitglied
en: Member
es: Miembro
it: Membro
pt_br: Membro

# participants.add.prompt
source: Recherchez par nom ou @pseudo
ar: ابحث بالاسم أو @اسم المستخدم
de: Nach Name oder @Benutzername suchen
en: Search by name or @username
es: Busca por nombre o @usuario
it: Cerca per nome o @nome utente
pt_br: Busque por nome ou @usuário

# participants.add.search-placeholder
source: Rechercher un utilisateur…
ar: البحث عن مستخدم…
de: Nutzer suchen…
en: Search for a user…
es: Buscar un usuario…
it: Cerca un utente…
pt_br: Buscar um usuário…

# participants.demote.member
source: Rétrograder en membre
ar: خفض إلى عضو
de: Zu Mitglied herabstufen
en: Demote to member
es: Bajar a miembro
it: Retrocedi a membro
pt_br: Rebaixar a membro

# participants.demote.moderator
source: Rétrograder en modérateur
ar: خفض إلى مشرف
de: Zu Moderator herabstufen
en: Demote to moderator
es: Bajar a moderador
it: Retrocedi a moderatore
pt_br: Rebaixar a moderador

# participants.members_singular
source: membre
ar: عضو
de: Mitglied
en: member
es: miembro
it: membro
pt_br: membro

# participants.promote.moderator
source: Promouvoir modérateur
ar: ترقية إلى مشرف
de: Zum Moderator befördern
en: Promote to moderator
es: Ascender a moderador
it: Promuovi a moderatore
pt_br: Promover a moderador

# participants.remove.confirm
source: Retirer
ar: إزالة
de: Entfernen
en: Remove
es: Quitar
it: Rimuovi
pt_br: Remover

# participants.remove.short
source: Retirer
ar: إزالة
de: Entfernen
en: Remove
es: Quitar
it: Rimuovi
pt_br: Remover

# participants.remove.failed
source: Impossible de retirer ce membre.
ar: تعذّرت إزالة هذا العضو.
de: Dieses Mitglied konnte nicht entfernt werden.
en: Unable to remove this member.
es: No se pudo quitar a este miembro.
it: Impossibile rimuovere questo membro.
pt_br: Não foi possível remover este membro.

# participants.remove.from_group
source: Retirer du groupe
ar: إزالة من المجموعة
de: Aus der Gruppe entfernen
en: Remove from group
es: Quitar del grupo
it: Rimuovi dal gruppo
pt_br: Remover do grupo

# participants.remove.title
source: Retirer ce membre ?
ar: إزالة هذا العضو؟
de: Dieses Mitglied entfernen?
en: Remove this member?
es: ¿Quitar a este miembro?
it: Rimuovere questo membro?
pt_br: Remover este membro?

# participants.role.message_prefix
source: Passer ce membre en
ar: تغيير هذا العضو إلى
de: Dieses Mitglied ändern zu
en: Change this member to
es: Cambiar a este miembro a
it: Cambia questo membro in
pt_br: Alterar este membro para

# reels.action.comment
source: Commenter
ar: تعليق
de: Kommentieren
en: Comment
es: Comentar
it: Commenta
pt_br: Comentar

# reels.action.like
source: J'aime
ar: إعجاب
de: Gefällt mir
en: Like
es: Me gusta
it: Mi piace
pt_br: Curtir

# reels.author.avatar
source: Story de l'auteur
ar: قصة المؤلف
de: Story des Autors
en: Author's story
es: Historia del autor
it: Storia dell'autore
pt_br: Story do autor

# reels.author.profile
source: Profil de l'auteur
ar: الملف الشخصي للمؤلف
de: Profil des Autors
en: Author's profile
es: Perfil del autor
it: Profilo dell'autore
pt_br: Perfil do autor

# reels.scrub
source: Avancer ou reculer
ar: التقدّم أو الرجوع
de: Vor- oder zurückspringen
en: Skip forward or back
es: Avanzar o retroceder
it: Avanti o indietro
pt_br: Avançar ou voltar

# report.message.details.label
source: Détails (facultatif)
ar: تفاصيل (اختياري)
de: Details (optional)
en: Details (optional)
es: Detalles (opcional)
it: Dettagli (facoltativo)
pt_br: Detalhes (opcional)

# report.user.details
source: Détails (facultatif)
ar: تفاصيل (اختياري)
de: Details (optional)
en: Details (optional)
es: Detalles (opcional)
it: Dettagli (facoltativo)
pt_br: Detalhes (opcional)

# report.message.details.placeholder
source: Décrivez le problème…
ar: صِف المشكلة…
de: Beschreibe das Problem…
en: Describe the issue…
es: Describe el problema…
it: Descrivi il problema…
pt_br: Descreva o problema…

# report.message.type.harassment.description
source: Intimidation ou menaces
ar: تخويف أو تهديد
de: Einschüchterung oder Drohungen
en: Intimidation or threats
es: Intimidación o amenazas
it: Intimidazione o minacce
pt_br: Intimidação ou ameaças

# report.message.type.harassment.label
source: Harcèlement
ar: تحرّش
de: Belästigung
en: Harassment
es: Acoso
it: Molestie
pt_br: Assédio

# report.user.reason.harassment
source: Harcèlement
ar: تحرّش
de: Belästigung
en: Harassment
es: Acoso
it: Molestie
pt_br: Assédio

# report.message.type.hate_speech.description
source: Discrimination ou contenu haineux
ar: تمييز أو محتوى يحضّ على الكراهية
de: Diskriminierung oder Hassinhalte
en: Discrimination or hateful content
es: Discriminación o contenido de odio
it: Discriminazione o contenuti d'odio
pt_br: Discriminação ou conteúdo de ódio

# report.message.type.hate_speech.label
source: Discours haineux
ar: خطاب كراهية
de: Hassrede
en: Hate speech
es: Discurso de odio
it: Incitamento all'odio
pt_br: Discurso de ódio

# report.message.type.impersonation.description
source: Se faire passer pour quelqu'un d'autre
ar: انتحال شخصية شخص آخر
de: Sich als jemand anderes ausgeben
en: Pretending to be someone else
es: Hacerse pasar por otra persona
it: Fingersi qualcun altro
pt_br: Fingir ser outra pessoa

# report.message.type.impersonation.label
source: Usurpation d'identité
ar: انتحال الهوية
de: Identitätsdiebstahl
en: Impersonation
es: Suplantación de identidad
it: Furto d'identità
pt_br: Falsidade ideológica

# report.user.reason.impersonation
source: Usurpation d'identité
ar: انتحال الهوية
de: Identitätsdiebstahl
en: Impersonation
es: Suplantación de identidad
it: Furto d'identità
pt_br: Falsidade ideológica

# report.message.type.inappropriate.description
source: Contenu sexuel ou choquant
ar: محتوى جنسي أو مزعج
de: Sexuelle oder verstörende Inhalte
en: Sexual or disturbing content
es: Contenido sexual o perturbador
it: Contenuti sessuali o disturbanti
pt_br: Conteúdo sexual ou perturbador

# report.message.type.inappropriate.label
source: Contenu inapproprié
ar: محتوى غير لائق
de: Unangemessener Inhalt
en: Inappropriate content
es: Contenido inapropiado
it: Contenuto inappropriato
pt_br: Conteúdo inadequado

# report.message.type.other.description
source: Une autre raison
ar: سبب آخر
de: Ein anderer Grund
en: Another reason
es: Otro motivo
it: Un altro motivo
pt_br: Outro motivo

# report.message.type.other.label
source: Autre
ar: أخرى
de: Andere
en: Other
es: Otro
it: Altro
pt_br: Outro

# report.user.reason.other
source: Autre
ar: أخرى
de: Andere
en: Other
es: Otro
it: Altro
pt_br: Outro

# report.message.type.spam.description
source: Messages répétitifs ou promotionnels
ar: رسائل مكررة أو ترويجية
de: Wiederholte oder werbliche Nachrichten
en: Repetitive or promotional messages
es: Mensajes repetitivos o promocionales
it: Messaggi ripetitivi o promozionali
pt_br: Mensagens repetitivas ou promocionais

# report.message.type.spam.label
source: Spam
ar: رسائل مزعجة

# report.user.reason.spam
source: Spam
ar: رسائل مزعجة

# report.message.type.violence.description
source: Incitation à la violence
ar: التحريض على العنف
de: Aufruf zu Gewalt
en: Incitement to violence
es: Incitación a la violencia
it: Istigazione alla violenza
pt_br: Incitação à violência

# report.message.type.violence.label
source: Violence
ar: العنف
de: Gewalt
es: Violencia
it: Violenza
pt_br: Violência

# report.user.details.a11y
source: Détails du signalement
ar: تفاصيل البلاغ
de: Details der Meldung
en: Report details
es: Detalles de la denuncia
it: Dettagli della segnalazione
pt_br: Detalhes da denúncia

# report.user.error
source: Impossible d'envoyer le signalement
ar: تعذّر إرسال البلاغ
de: Fehler beim Senden der Meldung
en: Error sending report
es: Error al enviar la denuncia
it: Errore nell'invio della segnalazione
pt_br: Erro ao enviar a denúncia

# report.user.reason
source: Motif du signalement
ar: سبب البلاغ
de: Grund der Meldung
en: Report reason
es: Motivo de la denuncia
it: Motivo della segnalazione
pt_br: Motivo da denúncia

# report.user.reason.inappropriate
source: Contenu inapproprié
ar: محتوى غير لائق
de: Unangemessener Inhalt
en: Inappropriate content
es: Contenido inapropiado
it: Contenuto inappropriato
pt_br: Conteúdo inadequado

# report.user.submit.hint
source: Envoyer le signalement pour
ar: إرسال بلاغ عن
de: Meldung senden für
en: Send report for
es: Enviar denuncia por
it: Invia segnalazione per
pt_br: Enviar denúncia por

# root.pending_changes
source: Modifications en attente
ar: تغييرات معلّقة
de: Ausstehende Änderungen
en: Pending changes
es: Cambios pendientes
it: Modifiche in sospeso
pt_br: Alterações pendentes

# root.scene_title_default
source: Meeshy — Conversations
ar: ‏Meeshy — المحادثات
de: Meeshy — Unterhaltungen
es: Meeshy — Conversaciones
it: Meeshy — Conversazioni
pt_br: Meeshy — Conversas

# security.verify.qr.a11y
source: QR code du numéro de sécurité, à scanner sur l'autre appareil
ar: رمز QR لرقم الأمان، امسحه على الجهاز الآخر
de: QR-Code der Sicherheitsnummer, auf dem anderen Gerät zu scannen
en: QR code of the safety number, to scan on the other device
es: Código QR del número de seguridad, para escanear en el otro dispositivo
it: Codice QR del numero di sicurezza, da scansionare sull'altro dispositivo
pt_br: Código QR do número de segurança, para escanear no outro aparelho

# security.verify.safetyNumber.label
source: Numéro de sécurité
ar: رقم الأمان
de: Sicherheitsnummer
en: Safety number
es: Número de seguridad
it: Numero di sicurezza
pt_br: Número de segurança

# security.verify.unavailable.description
source: La vérification du numéro de sécurité sera disponible une fois que les deux participants auront échangé leurs clés de chiffrement.
ar: سيتوفر التحقق من رقم الأمان بعد تبادل الطرفين مفاتيح التشفير.
de: Die Überprüfung der Sicherheitsnummer ist verfügbar, sobald beide Teilnehmer ihre Schlüssel ausgetauscht haben.
en: Safety number verification will be available once both participants have exchanged their encryption keys.
es: La verificación del número de seguridad estará disponible cuando ambos participantes hayan intercambiado sus claves de cifrado.
it: La verifica del numero di sicurezza sarà disponibile quando entrambi i partecipanti avranno scambiato le chiavi di crittografia.
pt_br: A verificação do número de segurança ficará disponível quando ambos os participantes trocarem suas chaves de criptografia.

# security.verify.unavailable.title
source: Vérification indisponible
ar: التحقق غير متاح
de: Überprüfung nicht verfügbar
en: Verification unavailable
es: Verificación no disponible
it: Verifica non disponibile
pt_br: Verificação indisponível

# security_sessions_header
source: Sessions
ar: الجلسات
de: Sitzungen
es: Sesiones
it: Sessioni
pt_br: Sessões

# sentiment.very-negative
source: Très négatif
ar: سلبي جدًا
de: Sehr negativ
en: Very negative
es: Muy negativo
it: Molto negativo
pt_br: Muito negativo

# sentiment.very-positive
source: Très positif
ar: إيجابي جدًا
de: Sehr positiv
en: Very positive
es: Muy positivo
it: Molto positivo
pt_br: Muito positivo

# sessions_current_badge
source: Actuelle
ar: الحالية
de: Aktuell
en: Current
es: Actual
it: Attuale
pt_br: Atual

# sessions_last_active
source: Actif
ar: نشط
de: Aktiv
en: Active
es: Activo
it: Attivo
pt_br: Ativo

# share.links.status.active
source: Actif
ar: نشط
de: Aktiv
en: Active
es: Activo
it: Attivo
pt_br: Ativo

# sessions_title
source: Sessions actives
ar: الجلسات النشطة
de: Aktive Sitzungen
en: Active sessions
es: Sesiones activas
it: Sessioni attive
pt_br: Sessões ativas

# sessions_unknown_device
source: Appareil inconnu
ar: جهاز غير معروف
de: Unbekanntes Gerät
en: Unknown device
es: Dispositivo desconocido
it: Dispositivo sconosciuto
pt_br: Aparelho desconhecido
